export type Review = {
  author: string;
  text: string;
};

export const reviews: Review[] = [
  {
    author: "Ксения",
    text: "Делали расточку, всё довольно быстро и качественно. Спасибо!",
  },
  {
    author: "Антон Б.",
    text: "Очень хорошо и качественно делают свою работу! Спасибо!",
  },
  {
    author: "Виктор Нескородев",
    text: "Всё нормально, быстро и красиво, надеюсь, что будет служить долго. Спасибо.",
  },
  {
    author: "Инкогнито 9955",
    text: "Быстро, качественно. Спасибо.",
  },
  {
    author: "Ди Он",
    text: "Чётко выполненная работа, по отличной цене.",
  },
  {
    author: "Юрий",
    text: "Проверял головку на плоскость, всё устроило, недорого, оперативно, молодцы!",
  },
  {
    author: "Игорь Б.",
    text: "Вежливые, открыты, честные.",
  },
  {
    author: "Александр Моисеенко",
    text: "Отличный сервис по двигателям.",
  },
  {
    author: "Николай Николай",
    text: "Быстро, качественно, недорого!",
  },
  {
    author: "Сергей Ивонин",
    text: "Рекомендую! Знают своё дело!",
  },
];

